{
  "welcome": "Welcome",
  "login": "Login",
  "fullName": "Full Name",
  "passworld": "Password",
  "go": "Enter",
  "register": "Register",
  "picture": "Upload your photo",
  "accout": "I don't have an account",
  "accoutHave": "I have an account",
  "good": "Login successful!",
  "home": "Home",
  "product": "Products",
  "masseges": "Messages",
  "about": "About Us",
  "contact": "Contact Us",
  "myProduct": "My Products",
  "homePageHeaderWorld": "Every woman has a talent, and every talent is valuable!",
  "products": "Products",
  "bayByCategory": "Shop by Category",
  "colections": "Browse our curated collection of products in popular categories.",
  "castomersget": "Get more customers.",
  "connectcostemers": "Connect with buyers worldwide who appreciate handcrafted quality",
  "firePricing": "Fair Pricing",
  "setYour": "Set your prices that reflect the true value of your craftsmanship",
  "easySelling": "Easy Selling",
  "simpleTools": "Simple tools for listing, selling, and managing your handcrafted products",
  "directComunications": "Direct Communication",
  "relationship": "Build relationships with customers who love your work",
  "whySellWithUs": "Why sell your handcrafted items with us?",
  "everyCraft": "Every craft has a story – let the world hear it!",
  "succes": "Success Stories",
  "hear": "Hear from sellers who have grown their business on our marketplace.",
  "Istarted": "I started selling my homemade food products as a hobby, but with this marketplace, I was able to turn it into a full-time business. This platform easily connects me with customers who truly value natural products",
  "Istarted2": "The exposure I've gained through this marketplace is truly amazing. I've shipped my handmade clothing to customers in different cities and regions – something I couldn't even imagine when selling only at local markets",
  "ready": "Ready to showcase your craft to others?",
  "join": "Join thousands of artisans and creators who are turning their passion into income!",
  "todaySall": "Start selling today!",
  "FQA": "Frequently Asked Questions (FAQ):",
  "FindRespones": "Find answers to common inquiries about the marketplace, selling process, and buying experience here.",
  "HowDo": "How do I start selling on the marketplace?",
  "startingIsSimple": "Getting started is simple! Create an account, set up your seller profile with information about your craft and brand, and then list your products with high-quality photos and detailed descriptions. Our seller dashboard will guide you through each step of the process.",
  "WhatFees": "What fees are there for sellers?",
  "WeCharge": "We charge a 5% fee on each sale, plus a small $0.20 listing fee per item. There are no monthly subscription fees or hidden charges. Payment processing fees (typically 3% + $0.25) are processed separately through our secure payment processor.",
  "HowIsShipping": "How is shipping handled?",
  "SellersAre": "Sellers are responsible for shipping their products to buyers. You can set your own shipping rates or use our shipping calculators. We offer discounted shipping label services, and you can track all shipments directly from our platform.",
  "WhatByers": "What buyer protections exist?",
  "WeOffer": "We offer comprehensive buyer protection covering purchases from order to delivery. If an item doesn't arrive or significantly differs from its description, buyers can request a refund. We also have a secure messaging system for direct communication between buyers and sellers.",
  "CanISell": "Can I sell digital products?",
  "Okyoucan": "Yes! You can sell digital products such as patterns, prints, digital art, etc. Our platform supports automatic delivery of digital files after purchase, making it convenient for both sellers and buyers.",
  "getFeat": "How can I get featured on the marketplace?",
  "Weregulary": "We regularly feature sellers and outstanding products on our homepage, social media, and marketing materials. Quality photos, detailed descriptions, excellent customer service, and positive reviews all increase your chances of being featured. We also have a dedicated team that curates collections and highlights exceptional artisans.",
  "howItWorks": "How our marketplace works",
  "simpleProcces": "Simple Process",
  "whether": "Whether you're a seller looking to showcase your creations or a buyer searching for unique items, our platform makes the process easy.",
  "forSellers": "For Sellers",
  "forBayers": "For Buyers",
  "createYourShop": "Create Your Shop",
  "signUp": "Sign up and create your seller profile with information about your craft and brand story.",
  "freeRegister": "Free Registration",
  "customizable": "Customizable Shop Page",
  "BrandStory": "Brand Story Tools",
  "lostYourProducts": "List Your Products",
  "upload": "Upload product photos and information about your handcrafted items, set prices, and manage inventory.",
  "BulkUploadOptions": "Bulk Upload Options",
  "inventory": "Inventory Management",
  "flexible": "Flexible Pricing Options",
  "growYourBusiness": "Grow Your Business",
  "Receiveorders": "Receive orders, ship products, and get paid through our secure payment system.",
  "Analyst": "Analytics Dashboard",
  "marketingTools": "Marketing Tools",
  "Secure": "Secure Payment Tracking",
  "today": "Start your shop today",
  "discoverContent": "Discover Treasures",
  "browse": "Browse thousands of unique handcrafted items made by artisans from around the world",
  "filters": "Advanced Search Filters",
  "personalized": "Personalized Recommendations",
  "curated": "Carefully Curated Collections",
  "connect": "Connect with Artisans",
  "comunicate": "Message sellers directly to inquire about the process or request custom orders.",
  "direct": "Direct Messaging",
  "artisan": "Artisan Stories",
  "shopWithConfidence": "Shop with Confidence",
  "enjoySecure": "Enjoy secure shopping with purchase protection, buyer protection, and reliable shipping for your purchases.",
  "securePayment": "Secure Payment Options",
  "orderTracking": "Order Tracking",
  "bayersprotections": "Buyer Protection Guarantee",
  "startShoping": "Start Shopping",
  "discoverHand": "Discover Handcrafted Items",
  "explore": "Explore unique handcrafted items created by artisans from around the world.",
  "searchplaceholder": "Search for handcrafted products",
  "handcrafted": "Made with Love",
  "ourStory": "Our Story",
  "aboutText": "Ҳунари ман was born out of a love for authentic craftsmanship and a desire to connect talented artisans with people who value handmade items. Founded in 2025, we've grown from a small community of local artisans to a major marketplace offering thousands of unique items from around the world.",
  "meetOurA": "Meet Our Artisans",
  "shopNow": "Shop Now",
  "WhyDoThis": "Why We Do What We Do",
  "weBelieve": "We believe that traditional crafts should be preserved while embracing innovation. Our mission is to create a sustainable marketplace where artisans can thrive and customers can discover unique and high-quality handcrafted items that tell stories.",
  "ourMisson": "Our Mission",
  "support": "Supporting Artisans",
  "WeProvide": "We provide a platform for talented artisans to showcase their work and earn a fair income.",
  "QualityProducts": "Quality Products",
  "everyItems": "Every item on our marketplace is carefully selected to ensure high quality and craftsmanship.",
  "globalComunity": "Global Community",
  "Weconnetc": "We connect artisans and customers from around the world, embracing diverse cultural traditions.",
  "Thepeople": "The People Behind Ҳунари ман",
  "passionatePeople": "The passionate people behind Ҳунари ман who work tirelessly to support our community of artisans and customers.",
  "meetOurTeam": "Meet Our Team",
  "whatwestand": "What We Stand For",
  "atCraftMarket": "At Ҳунари ман, we are guided by core values that shape everything we do. We believe in authenticity, sustainability, and the power of human creativity.",
  "auth": "Authenticity",
  "wecelebrate": "We celebrate authentic craftsmanship and the stories behind each creation.",
  "sustain": "Sustainability",
  "WePromote": "We promote environmentally friendly practices and responsible consumption.",
  "community": "Community",
  "wefosterConnect": "We foster connection between creators and buyers from around the world.",
  "ourValues": "Our Values",
  "whatPeopleSay": "What People Say",
  "testimonials": "Testimonials",
  "hearFrom": "Hear from our community of artisans and customers.",
  "hasTransformed": "Ҳунари ман has transformed my childhood dream into a successful business. The platform's support and the community's appreciation for handmade work have been amazing.",
  "IloveShopping": "I love shopping at Ҳунари ман because each item belongs to a person and is created with respect. The quality is amazing, and I appreciate knowing the story behind my purchase",
  "joininourcomunity": "Join Our Community",
  "whetheryoure": "Whether you're a skilled artisan looking to share your creations or a customer searching for unique handcrafted items, we welcome you to our growing community.",
  "becomeaseller": "Become a Seller",
  "wedLove": "We'd Love to Hear from You",
  "getInTouch": "Get in Touch",
  "haveQuestions": "Have questions about our products, artisans, or services? We're here to help.",
  "SendUs": "Send Us a Message",
  "yourName": "Your Name",
  "emailAdress": "Email Address",
  "subject": "Subject",
  "howcanwe": "How can we help you?",
  "yourMessage": "Your Message",
  "tellus": "Tell us about your inquiry...",
  "sendMassage": "Send Message",
  "contactinformation": "Contact Information",
  "phone": "Phone",
  "email": "Email",
  "adress": "Address",
  "bisnessHour": "Business Hours",
  "mondayfriday": "Monday - Friday: 9:00 AM - 6:00 PM",
  "suturday": "Saturday: 10:00 AM - 4:00 PM",
  "connectWithUs": "Connect With Us",
  "findUs": "Find Us",
  "Visit": "Visit our store to see our handcrafted products in person.",
  "freeShipping": "Free Shipping",
  "standard": "Free standard shipping for orders over 50 somoni",
  "yourwishlist": "Your Wishlist",
  "discoverthe": "Discover the handcrafted items you've saved, each with a unique story of craftsmanship and creativity.",
  "yourCurated": "Your Curated Collection",
  "addAlltoCart": "Add All to Cart",
  "continueShipping": "Continue Shopping",
  "savedItems": "Saved Items",
  "updated": "Updated 2 hours ago",
  "message": "Message",
  "handlecraft": "Handcrafted Treasures",
  "veiwAllCollection": "View All Collections",
  "thisSallerProducts": "This Seller's Products",
  "myProfile": "My Profile",
  "viewAndEdit": "View and edit your personal information"
}