{
  "welcome": "Хуш омадед",
  "login": "Ворид шудан",
  "fullName": "Номи пурра",
  "passworld": "Рамз",
  "go": "Даромадан",
  "register": "Регистратсия кардан",
  "picture": "Расми худро гузоштан",
  "accout": "Акаунт надорам",
  "accoutHave": "Акаунт дорам",
  "good": "Воридшавӣ муваффақона анҷом ёфт!",
  "home": "Асоси",
  "product": "Маҳсулот",
  "masseges": "Паёмҳо",
  "about": "Дар бораи мо",
  "contact": "Тамос бо мо",
  "myProduct": "Маҳсулотхои ман",
  "homePageHeaderWorld": "Ҳар зан ҳунар дорад, ва ҳар ҳунар арзишманд аст!",
  "products": "Маҳсулотҳо",
  "bayByCategory": "Харид аз рӯи категория",
  "colections": "Ба коллексияи интихобшудаи маҳсулот дар категорияҳои маъруфи мо назар андозед.",
  "castomersget": "Мизоҷони бештарро ба даст оред.",
  "connectcostemers": "Бо харидорон дар саросари ҷаҳон, ки сифати дастисохтро қадр мекунанд, иртибот барқарор кунед",
  "firePricing": "Нархи одилона",
  "setYour": "Нархҳои худро муайян кунед, ки арзиши ҳақиқии ҳунари шуморо инъикос кунанд",
  "easySelling": "Фурӯши осон",
  "simpleTools": "Абзори содда барои ҷойгиркунӣ, фурӯш ва идораи маҳсулоти дастисохти шумо",
  "directComunications": "Муоширати мустақим",
  "relationship": "Бо муштариёне, ки кори шуморо дӯст медоранд, муносибат барқарор кунед",
  "whySellWithUs": "Чаро маҳсулоти дастисохти худро бо мо фурӯшед?",
  "everyCraft": "Ҳар як ҳунар як достон дорад – бигзор ҷаҳон онро бишнавад!",
  "succes": "Ҳикояҳои муваффақият",
  "hear": "Аз фурӯшандагоне бишнавед, ки тиҷорати худро дар бозори мо рушд додаанд.",
  "Istarted": "Ман фурӯши маҳсулоти хӯроквории худиро ҳамчун як ҳоббӣ оғоз кардам, вале бо ин бозоргоҳ тавонистам онро ба як тиҷорати пурравақт табдил диҳам. Ин платформа ба осонӣ маро бо муштариёне пайваст мекунад, ки маҳсулоти табииро воқеан қадр мекунанд",
  "Istarted2": "Шӯҳрате, ки тавассути ин бозоргоҳ ба даст овардам, воқеан аҷиб аст. Ман либосҳои дастидӯзамро ба муштариён дар шаҳрҳо ва ноҳияҳои гуногун фиристодаам – чизе, ки ҳангоми фурӯш танҳо дар бозорҳои маҳаллӣ тасаввур ҳам намекардам",
  "ready": "Омодаед ҳунари худро ба дигарон нишон диҳед?",
  "join": "Ба ҳазорҳо ҳунарманд ва эҷодкор ҳамроҳ шавед, ки ҳаваси худро ба даромад табдил медиҳанд!",
  "todaySall": "Имрӯз фурӯшро оғоз кунед!",
  "FQA": "Саволҳои маъмулӣ (FAQ):",
  "FindRespones": "Пас аз ҷустуҷӯҳои маъмулӣ дар бораи бозор, раванди фурӯш ва таҷрибаи харид дар ин ҷо ҷавобҳо пайдо кунед.",
  "HowDo": "Чӣ тавр ман фурӯшро дар бозор оғоз кунам?",
  "startingIsSimple": "Оғоз кардан осон аст! Ҳисоб эҷод кунед, профили фурӯшандаро бо маълумот дар бораи ҳунар ва брендатон созед ва сипас маҳсулотатонро бо тасвирҳои баландсифат ва тавсифоти муфассал ҷойгир кунед. Панели идоракунии фурӯшандагон мо шуморо дар ҳар як қадами раванди интикод роҳнамоӣ хоҳад кард.",
  "WhatFees": "Чӣ хардихо барои фурӯшандагон мавҷуд аст?",
  "WeCharge": "Мо барои ҳар як фурӯш 5% хардихо мегирем, инчунин барои ҳар як мол як хардихои хурд $0.20 доранд. Ҳеҷ хардихои обунаи моҳона ё хардихои пинҳонӣ нест. Хардихои коркарди пардохт (одатан 3% + $0.25) аз тариқи коркардкунандаи амонатии бехатар ҷудо коркард мешаванд.",
  "HowIsShipping": "Чӣ гуна интиқол анҷом дода мешавад?",
  "SellersAre": "Фурӯшандагон масъул барои фиристодани маҳсулоти худ ба харидорон ҳастанд. Шумо метавонед нархҳои интиқолро худашон муайян кунед ё аз воситаҳои ҳисоб кардани нархи интиқол истифода баред. Мо хидматҳои этикеткаи интиқолро бо нархҳои тахфиф пешниҳод мекунем, ва шумо метавонед ҳамаи интиқолҳоро мустақиман аз платформаи мо пайгирӣ кунед.",
  "WhatByers": "Кадом ҳимояи харидорон вуҷуд дорад?",
  "WeOffer": "Мо муҳофизати ҳамаҷонибаи харидорро пешниҳод менамоем, ки харидро аз фармоиш то таҳвил фаро мегирад. Агар ашёнарасидааст ё аз тавсифи он ба таври назаррас фарқ мекунад, харидорон метавонанд баргардонидани маблағро талаб кунанд. Моинчунин системаи паёмнависии бехатар барои иртиботи мустақим байни харидорон ва фурӯшандагон доранд.",
  "CanISell": "Оё ман метавонам маҳсулоти рақамиро фурӯшам?",
  "Okyoucan": "Бале! Шумо метавонед маҳсулоти рақамиро ба монанди намунаҳо, чопӣ, санъати рақамӣ ва ғайра фурӯшед. Платформаи мо расонидани автоматии файлҳои рақамиро пас аз харид дастгирӣ мекунад, ки онро ҳам барои фурӯшандагон ва ҳам харидорон.",
  "getFeat": "Чӣ тавр ман метавонам дар бозор муаррифӣ шавам?",
  "Weregulary": "Мо мунтазам фурӯшандагон ва маҳсулоти барҷастаро дар саҳифаи хонагии худ, васоити ахбори иҷтимоӣ ва маркетинг муаррифӣ мекунем  масолех. Суратҳои баландсифат, тавсифи муфассал, хидматрасонии аъло ба мизоҷон ва мусбат баррасиҳо ҳама имкони муаррифии шуморо зиёд мекунанд. Мо инчунин як гурӯҳи махсусе дорем, ки ба онҳо машғул аст   коллексияҳо ва чароғҳои ҳунармандони истисноӣ.",
  "howItWorks": "Чӣ гуна бозори мо кор мекунад",
  "simpleProcces": "Раванди осон",
  "whether": "Новобаста аз он ки шумо фурӯшанда ҳастед ва мехоҳед эҷодҳои худро намоиш диҳед ё харидор ҳастед ва ҷустуҷӯи маҳсулоти нодир доред, платформаи мо ин равандро осон мегардонад.",
  "forSellers": "Барои фурӯшандагон",
  "forBayers": "Барои харидорон",
  "createYourShop": "Мағозаи худро эҷод кунед",
  "signUp": "Ба қайд шавед ва профили фурӯшандаи худро бо маълумот дар бораи ҳунар ва таърихи бренди худ эҷод кунед.",
  "freeRegister": "Бақайдгирии ройгон",
  "customizable": "Саҳифаи мағозаи танзимшаванда",
  "BrandStory": "Абзорҳои нақл кардани ҳикояи бренд",
  "lostYourProducts": "Рӯйхати маҳсулотатонро гузоред.",
  "upload": "Акси маҳсулот ва маълумотро дар бораи ашёи дастсохт шенасоии кунед, нархро муайян кунед ва захираи маҳсулотро идора кунед.",
  "BulkUploadOptions": "Имкониятҳои боркунӣ бо ҳаҷми калон.",
  "inventory": "Менеҷменти инвентаризатсия.",
  "flexible": "Опсияи нархгузории флексибл.",
  "growYourBusiness": "Рушди тиҷорататон.",
  "Receiveorders": "Замонат кунед, ки фармоишҳоро қабул кунед, маҳсулотро фиристед ва тавассути системи пардохти боваринок пул гиред.",
  "Analyst": "Панели таҳлили амалиёт.",
  "marketingTools": "Асоилҳои маркетинг",
  "Secure": "Пайгирии пардохти аман",
  "today": "Имрӯз мағозаи худро оғоз кунед",
  "discoverContent": "Густариши хазинаҳо",
  "browse": "Барои ҷустуҷӯ кардани ҳазорҳо молҳои дастӣ ва уникалие, ки аз ҷониби ҳунармандон аз саросари ҷаҳон сохта шудаанд",
  "filters": "Филтрҳои ҷустуҷӯи пешрафта",
  "personalized": "Тавсияҳои шахсӣ",
  "curated": "Мaҷмӯъаҳое, ки бо диққат интихоб шудаанд",
  "connect": "Бо ҳунарпешаҳо пайваст шавед",
  "comunicate": "Бо фурӯшандагон мустақиман хабар диҳед, ки раванди кор ва ё дархости маҳсулоти фармоиширо бипурсед.",
  "direct": "Паёмнависии мустақим",
  "artisan": "Ҳикояҳои ҳунарпеша",
  "shopWithConfidence": "Харид бо итминон",
  "enjoySecure": "Аз харид бо итминон лаззат баред, бо муҳофизат аз харида, муҳофизати харидор ва интиқоли боэътимод барои харидаҳоятон.",
  "securePayment": "Вариантҳои пардохти боэътимод.",
  "orderTracking": "Роҳнамои пайгирии фармоиш.",
  "bayersprotections": "Гарантияи ҳимояи харидор.",
  "startShoping": "Шурӯъ кардани харид.",
  "discoverHand": "Маълумоти дастсохтро кашф кунед.",
  "explore": "Молҳои нодири сохташударо, ки аз ҷониби ҳунармандон аз саросари ҷаҳон эҷод шудаанд, кашф кунед.",
  "searchplaceholder": "Барои маҳсулоти дастсохт ҷустуҷӯ кунед.",
  "handcrafted": "Бо муҳаббат сохта шудааст",
  "ourStory": "Ҳикояи мо",
  "aboutText": " ҲУНАРИ МАН аз муҳаббат ба ҳунарҳои асил ва хоҳиши пайваст кардани ҳунармандони боистеъдод бо одамоне, ки ба маҳсулоти дастисохт қадр мегузоранд, ба вуҷуд омадааст. Аз соли 2025 таъсис ёфта, мо аз як ҷамъияти хурди ҳунармандони маҳаллӣ ба як бозори бузург рушд кардем, ки ҳазорҳо ашёи нодирро аз тамоми ҷаҳон пешниҳод мекунад.",
  "meetOurA": "Бо Ҳунармандони Мо Шинос Шавед",
  "shopNow": "Ҳозир Харидорӣ кунед",
  "WhyDoThis": "Чаро мо кореро мекунем",
  "weBelieve": "Мо боварӣ дорем, ки ҳунарҳои анъанавӣ дар баробари қабули навоварӣ нигоҳ дошта шаванд. Вазифаи мо эҷод кардан аст бозори устуворе, ки дар он ҳунармандон метавонанд рушд кунанд ва муштариён метавонанд беназир ва сифати баландро кашф кунанд молхои дастй, ки хикоят мекунанд.",
  "ourMisson": "Вазифаи Мо",
  "support": "Дастгирии Ҳунармандон",
  "WeProvide": "Мо барои ҳунармандони боистеъдод платформа пешниҳод мекунем, то онҳо кори худро намоиш диҳанд ва даромади шоиста ба даст оранд.",
  "QualityProducts": "Маҳсулоти Сифатнок",
  "everyItems": "Ҳар як маҳсулот дар бозори мо бо диққати махсус интихоб мешавад, то сифати баланд ва маҳорати ҳунармандиро таъмин намоем.",
  "globalComunity": "Ҷомеаи Ҷаҳонӣ",
  "Weconnetc": "Мо рамзи ҳунармандон ва муштариёнро аз саросари ҷаҳон пайваст мекунем, анъанаҳои фарҳангии гуногунро истиқбол мекунем.",
  "Thepeople": "Одамоне, ки ҲУНАРИ МАН-ро месозанд",
  "passionatePeople": "Одамони дилсӯз пушти ҲУНАРИ МАН, ки беист кор мекунанд, то ҷомеаи ҳунармандон ва муштариёни моро дастгирӣ кунанд.",
  "meetOurTeam": "Бо дастаи мо шинос шавед",
  "whatwestand": "Барои чӣ меистем",
  "atCraftMarket": "Дар ҲУНАРИ МАН, мо аз арзишҳои асосие роҳнамоӣ мегирем, ки ҳар кори моро шакл медиҳанд. Мо ба ҳаққоният, устуворӣ ва қудрати эҷодиёти инсонӣ бовар дорем.",
  "auth": "Ҳаққоният",
  "wecelebrate": "Мо ҳунари асил ва қиссаҳои пушти ҳар офаринишро ҷашн мегирем.",
  "sustain": "Устуворӣ",
  "WePromote": "Мо усулҳои экологӣ ва истеъмоли масъулиятнокро тарғиб мекунем.",
  "community": "Ҷамъият",
  "wefosterConnect": "Мо робитаро байни эҷодкорон ва харидорон аз саросари ҷаҳон тақвият медиҳем.",
  "ourValues": "Арзишҳои мо",
  "whatPeopleSay": "Он чизе ки одамон мегӯянд",
  "testimonials": "Баррасиҳо",
  "hearFrom": "Назари ҷомеаи ҳунармандон ва муштариёни моро бишнавед.",
  "hasTransformed": " ҲУНАРИ МАН хоби хурдии маро ба як тиҷорати муваффақ табдил додааст. Дастгирии платформа ва қадр кардани маҳсулоти дастӣ аз ҷониби ҷомеа аҷиб буданд.",
  "IloveShopping": "Ман шопингро дар ҲУНАРИ МАН дӯст медорам, зеро ҳар як маҳсулот мансуби як шахс аст ва бо эҳтиром сохта шудааст. Сифат аҷиб аст, ва ман қадр мекунам, ки дар бораи қиссаи пушти харидам маълумот дорам",
  "joininourcomunity": "Ба ҷомеаи мо пайвандед",
  "whetheryoure": "Новобаста аз он ки шумо як ҳунарманди бомаҳорат ҳастед, ки мехоҳед эҷодиёти худро мубодила кунед ё муштаре, ки дар ҷустуҷӯи ҳунарҳои беназири дастӣ ҳастед ашё, мо шуморо ба ҷомеаи афзояндаи мо хуш омадед.",
  "becomeaseller": "Фурӯшанда шавед",
  "wedLove": "Мо бо хушнудӣ назари шуморо мешунавем",
  "getInTouch": "Бо мо тамос гиред",
  "haveQuestions": "Саволҳо дар бораи маҳсулот, ҳунармандон ё хидматҳои мо доред? Мо барои кӯмак ба шумо дар ин ҷо ҳастем.",
  "SendUs": "Ба мо паём фиристед",
  "yourName": "Номи шумо",
  "emailAdress": "Суроғаи почтаи электронӣ",
  "subject": "Мавзӯъ",
  "howcanwe": "Чӣ гуна метавонем ба шумо кӯмак кунем?",
  "yourMessage": "Паёми шумо",
  "tellus": "Дар бораи дархости худ ба мо нақл кунед...",
  "sendMassage": "Паёмро фиристед",
  "contactinformation": "Маълумоти тамос",
  "phone": "Телефон",
  "email": "Почтаи электронӣ",
  "adress": "Суроға",
  "bisnessHour": "Соатҳои корӣ",
  "mondayfriday": "Душанбе - Ҷумъа: 9:00 субҳ - 6:00 шом",
  "suturday": "Шанбе: 10:00 субҳ - 4:00 шом",
  "connectWithUs": "Бо мо пайваст шавед",
  "findUs": "Моро пайдо кунед",
  "Visit": "Ба мағозаи мо ташриф оред, то маҳсулоти дастсохтамонро шахсан бинед.",
  "freeShipping": "Интиқоли ройгон",
  "standard": "Интиқоли стандартии ройгон барои фармоишҳои аз 50 сомони боло",
  "yourwishlist":"Хазинаҳои рӯйхати хоҳишҳои шумо",
  "discoverthe":"Кашф кунед маҳсулоти дастисохтеро, ки захира кардаед, ҳар яке бо ҳикояи нодири ҳунармандӣ ва эҷодкорӣ.",
  "yourCurated":"Маҷмӯаи интихобкардаи шумо",
  "addAlltoCart":"Ҳамаро ба сабад илова кунед",
  "continueShipping":"Идома додани харид",
  "savedItems":"Маҳсулотҳои ҳифзшуда",
  "updated":"Навсозӣ шудааст 2 соат пеш"
}
